export default {
  projections: {
    ЯчейкаE: {
      номерЯчейки: {
        __caption__: 'Номер ячейки'
      },
      хранение: {
        __caption__: 'Хранение',
        номер: {
          __caption__: 'Номер'
        },
        датаНачала: {
          __caption__: 'Дата начала'
        },
        датаЗавершения: {
          __caption__: 'Дата завершения'
        },
        продление: {
          __caption__: 'Продлен на 3 дня'
        }
      }
    }
  },
  validations: {
    номерЯчейки: {
      __caption__: 'Номер ячейки'
    },
    хранение: {
      __caption__: 'Хранение'
    },
    постамат: {
      __caption__: 'постамат'
    }
  }
};
